[
  "templater-obsidian",
  "omnisearch",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "advanced-canvas",
  "editing-toolbar",
  "obsidian-git",
  "obsidian-admonition",
  "calendar",
  "obsidian-advanced-slides",
  "obsidian-kanban"
]